DillonSimeone/Website/output/firmware-multitarget/human-detector/PORTED_FIRMWARE/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_PARTITION_TABLE_SINGLE_APP=y
